Repository: varahi/naturamed-tour
Catalog: typo3conf/ext/tmpl/Resources/Private/Language/*.locallang.xlf
Languages: ru

# flexforms_general.inside_class
source: Inside class
ru: Класс для внутреннего контейнера

# flexforms_general.outside_class
source: Outside class
ru: Класс для внешнего контейнера

# flexforms_general.section_class_title
source: Additional class for section
ru: Элемент имеет внтуренний контейнер

# mask.about_company
source: About Company
ru: О компании Naturamed Tour

# mask.book_now
source: Book now
ru: Забронировать

# mask.button_book_now
source: Book now
ru: Забронировать

# mask.button_more
source: More
ru: Подробнее

# mask.see_all_reviews
source: See all reviews
ru: Смотреть все отзывы

# news.see_all_news
source: See all news
ru: Смотреть все новости

# page.select.class_about
source: Class "about"
ru: Класс "about"

# page.select.class_advantage
source: Class "advantage"
ru: Класс "advantage"

# page.select.class_cooperation
source: Class "cooperation"
ru: Класс "cooperation"

# page.select.class_rest_in_russia
source: Class "sanatorii-rossii"
ru: Класс "sanatorii-rossii"
